
db = {
	["WoWLogs_Hidden"] = false,
	["Moradon-TarrenMill"] = "00000000000000000000000000000000000",
	["WoWLogs_UIState"] = "always",
	["Yini-Stormreaver"] = "00000000000000000000000000000000000",
	["Razam"] = "00000000000000000000000000000000000",
	["Schvarte-Twilight'sHammer"] = "00000000000000000000000000000000000",
	["WoWLogs_Silent"] = false,
	["Shieldkeeper-Drak'thul"] = "00000000000000000000000000000000000",
	["Аргентинский-СвежевательДуш"] = "00000000000000000000000000000000000",
	["Eadk"] = "00000000000000000000000000000000000",
}
